{
  // root
  "message-header": "رسالتنا",
  "mission-header": "مهمتنا",
  "vision-header": "رؤيتنا",
  "subm":"إرسال",
  "name":"الاسم",
  "phone":"رقم الهاتف",
  "comment":"تعليقك او رسالتك",
  "mail":"الايميل",
  "radio":"الخدمة التي تهتم بها",
  // header
  "home": "الرئيسية",
  "services": "خدماتنا",
  "contact": "تواصل معنا",
  "security": "الزواهد للخدمات والحراسات الأمنية",
  "logistics": "الزواهد للشحن والخدمات اللوجستية",
  "it": "الزواهد لحلول تكنولوجيا المعلومات",
  "clearance": "الزواهد للتخليص الجمركي",
  "contarcting": "الزواهد للمقاولات",
  "ar": "العربية",
  "en": "الانجليزية",
  //footer
  "prag": "نحن الزاهدون ومن خلال تعدد أعمالهم يساهمون في نشر الوعي الإنتاجي والثقافة العملية لمجتمعنا ووطننا على حد سواء.",
  "f-qout": "تواصل معنا على الشبكات الاجتماعية:",
  "f-locat": "السعودية - الرياض - الواحة",
  // home
  "h-serv-btn": "عرض المزيد",
  "h-main-btn": "اقرأ أكثر",
  "h-header-1": "مجموعة الزواهد",
  "h-prag-1": "أنشأنا مؤسسة الزواهد في عام 1999 لتكون مؤسسة وطنية تهدف إلى تكوين نواة فعالة في قطاع الأعمال في المملكة العربية السعودية. بالخبرة والخبرة اللازمتين للإلمام بفاعلية العمل والإنتاج ، نحن الزاهدون ومن خلال تعدد أعمالهم يساهمون في نشر الوعي الإنتاجي والثقافة العملية لمجتمعنا ووطننا على حد سواء. 2030 من خلال تعدد مجالات ومجالات أعمالنا التي تفيد الفرد",
  "h-qoute-1": "واحدة من أكثر الشركات نشاطا وأكبر وريادة في المملكة العربية السعودية.",
  "h-message": "نسعى من خلال تعدد مجالات أعمالنا إلى دعم العديد من المفاهيم التي يحتاجها الأفراد والمجتمع وقطاع الأعمال. نريد دائمًا أن يكون لدينا بصمة مميزة للجودة والمصداقية ، وهي أهم قيمة نحرص دائمًا على الحفاظ عليها.",
  "h-vision": "نسعى من خلال تعدد مجالات أعمالنا إلى دعم العديد من المفاهيم التي يحتاجها الأفراد والمجتمع وقطاع الأعمال. نريد دائمًا أن يكون لدينا بصمة مميزة للجودة والمصداقية ، وهي أهم قيمة نحرص دائمًا على الحفاظ عليها.",
  "h-mission": "نسعى من خلال تعدد مجالات أعمالنا إلى دعم العديد من المفاهيم التي يحتاجها الأفراد والمجتمع وقطاع الأعمال. نريد دائمًا أن يكون لدينا بصمة مميزة للجودة والمصداقية ، وهي أهم قيمة نحرص دائمًا على الحفاظ عليها.",
  "h-qual1-haad": "حلول تكنولوجيا المعلومات والتسويق",
  "h-qual2-haad": "المقاولات والتخليص الجمركي",
  "h-qual3-haad": "خدمات الحراسة الأمنية والنقل",
  "h-qual1-date": "غداء قسم الموضة  2017 إلى الوقت الحاضر",
  "h-qual2-date": "التطوير  2010-2015",
  "h-qual3-date": "تأسيس  1999-2000",
  "h-qual1-prag": "لطالما طورت مؤسسة الزواهد وبحثت عن كل ما هو جديد ومفيد للمجتمع وقطاع الأعمال ، لذلك أطلقنا مؤخرًا أقسام التسويق في جهات أخرى وتقديم حلول تقنية المعلومات",
  "h-qual2-prag": "بعد أن قمنا بتغطية احتياجات النقل والأمن للآخرين ، قمنا بتطوير منظمتنا لاحتواء التخليص الجمركي والمقاولات ، لذلك عملنا على إنشاء فريق متخصص للقيام بهاتين الوظيفتين بجودة عالية وإتقان.",
  "h-qual3-prag": "بدأنا في التجهيز والتدريب والبحث عن شباب مؤهل وواعي يمكننا تدريبه وتوظيفه للحفاظ على أمن وسلامة المجتمع",
  "h-title-serv": "خدماتنا",
  "h-subtitle-serv": "ما اقدمه",
  "h-prag1-serv": "الركيزة الأساسية في مجال ومجال التشييد والبناء ، والأعمال الأساسية والبنية التحتية وأعمال الطرق",
  "h-prag2-serv": "نحن حريصون جدًا على خدمة عملائنا وتقديم أفضل خدماتنا لهم",
  "h-prag3-serv": "التخصص في مجال عملنا لتقديم أفضل الخدمات والتقيد بمواعيد التسليم",
  "h-prag4-serv": "تتميز بالكفاءة والخبرة والتميز.",
  "h-prag5-serv": "لدينا مبدأ التطوير المستمر لأحدث التقنيات وكذلك المساهمة في البحث العلمي والتواصل الاجتماعي",
  "h-medal1-serve": "الحماية والحراسة. - تحقق من مواقف السيارات والساحات الداخلية. تحقق من الأبواب والنوافذ وختم. فحص أي أدوات حماية. أدوات التفتيش التحذير. تحقق من مصادر الطاقة والاحتياطي الأمني. نواقص الفحص المحروسة والآمنة عند الضرورة. ولرصد حراس الأمن والوحدة الأسئلة التقليدية الشهيرة (متى أين وكيف ولماذا) في كل زيارة للمنشأة",
  "h-medal2-serve": "أجهزة سطح المكتب والكمبيوتر المحمول والأجهزة المحمولة خوادم جميع العلامات التجارية والنماذج وأنظمة التخزين والشبكات VoIP نظام الهاتف البريد الإلكتروني وقاعدة البيانات والويب وأنظمة الأجهزة المحمولة التحكم في الوصول وأنظمة الأمان وأنظمة التشغيل والإنتاجية نشر البرامج تخطيط موارد المؤسسات وقواعد البيانات والتخزين والنسخ الاحتياطي نشر البرامج تحليلات الأعمال & Enterprise Software تصميم برامج ألعاب الفيديو وتحريرها وتقديمها",
  "h-medal3-serve": "شركة سعودية مؤسسة الزواهد برأس مال سعودي 100٪ - يديرها شباب سعوديون بكفاءة عالية في خدمة العملاء والابتكار وتطوير النقل البري والترويج 00 مؤسسة الزواهد لجميع خدمات النقل المبرد والمجمدة والجافة والخدمات اللوجستية للعملاء في جميع المدن",
  "h-medal4-serve": "حرصاً على خدمة عملائنا وتقديم أفضل خدماتنا وضرورة التواصل معنا في العمل وسنجد أسرع إنجاز لمعاملات التخليص الجمركي وهذا يتطلب منا موقع ويب (إنترنت) حتى نخدم عملائنا ونسعى جاهدين لتقديم أفضل الخدمات تماشياً مع التطور السريع للحكومة الإلكترونية وتفعيل حساب خاص لخدمة alsdeld الآلية وتحويل تحصيل الرسوم الجمركية وبالتالي تسهيل المساهمة في العائدات في جمارك MAM Uncle Lei لتحقيق",
  "h-medal5-serve": "الاهتمام والعمل بشأن تفعيل نظام الطوارئ · توفير قاعدة بيانات ومعلومات حول طبيعة المعاهدة. · توفير وسيلة اتصال بهذه السرعة والمباشرة نحو النشوة الجنسية. · اعتماد لغة بسيطة للتواصل قصير وسريع وواضح · توفير أرقام لكل طالب أرى مساره أو حارسه · الإبلاغ السريع عن أي مصدر لخطر طبيعي أو مميت · يعد توقع حدوث المخاطر جزءًا مهمًا من أمننا موقع الأمة",
  "h-header-photo1": "معرض",
  "h-header-photo2": "الصور",
  // secure
  "secure-header": "الزواهد للخدمات والحراسات الأمنية",
  "secure-prag" : "تم تصميم مؤسسة الزواهد للحراسة والخدمات الأمنية لتلبية حاجة الإنسان الفطرية للأمن والحماية والسلامة. تعتبر خدمات الحراسة والأمن من بين أهدافها حماية المنشآت في بيئة آمنة ومحصنة وخالية من المخاطر.",
  "secure-card-1-parg" : "نسعى في شركة الزواهد للحراسات الأمنية لتحقيق الأمن والأمان من خلال الخطط الموضوعة لتوفير خطط الأمن والسلامة التي تناسب المدارس والمستشفيات وتحويل الأموال",
  "secure-card-2-parg" : "نسعى دائمًا في حراس الأمن لدينا إلى حماية العنصر البشري ، وتطوير الخطط والاستراتيجيات الأمنية ، والإشراف الميداني الدوري ، وتوفير وسائل النقل والاتصال التي تعزز عملية الحماية والأمن ، والقدرة على إدارة الأزمات بشكل فعال ومباشر طوال 24 ساعة متواصلة. .",
  "secure-serve-icon-1" : "أمن وحراسة",
  "secure-serve-icon-2" : "نظام التحكم",
  "secure-serve-icon-3" : "تأمين المرافق",
  "secure-serve-icon-4" : "أبواب الأمان",
  "secure-serve-icon-5" : "مرافقة شخصية",
  "secure-serve-icon-6" : "تأمين القطاع المصرفي",
  "secure-serve-icon-7" : "أحداث آمنة",
  "secure-serve-icon-8" : "تأمين تحويل الأموال",
  "secure-contact1-header" : "طلب خدمة حراسة أمنية",
  "secure-contact2-header" : "سجل معنا الآن",
  "secure-contact1-parg" : "اختر من الزواهد الآن حارس أمن كامل: نقدم أفضل خدمات الحراسة الأمنية ، لدينا نظام متكامل من أنظمة المراقبة والتحكم ، يسعدنا تقديم الأفضل ، لدينا نظام تأمين للقطاع المصرفي وتحويلات الأموال ،",
  "secure-contact2-parg" : "إذا كنت تريد أن تكون أحد حراس الأمن لدينا: لديك التزام ومظهر لائق ؟، هل قوتك البدنية سليمة ؟، هل يمكنك الالتزام بالتدريب الاحترافي ؟، هل يمكنك اجتياز التقييم؟",
  "secure-cantact-btn" : "التفاصيل",
  "test": "خدمات الزواهد"
}