{
  "message-header": "رسالتنا",
  "mission-header": "مهمتنا",
  "vision-header": "رؤيتنا",
  "subm":"إرسال",
  "name":"الاسم",
  "phone":"رقم الهاتف",
  "comment":"تعليقك او رسالتك",
  "mail":"الايميل",
  "radio":"الخدمة التي تهتم بها",
  "select":"اختر طلب الخدمة الخاص بك",
  "home": "الرئيسية",
  "services": "خدماتنا",
  "contact": "تواصل معنا",
  "security": "الزواهد للخدمات والحراسات الأمنية",
  "logistics": "الزواهد للشحن والخدمات اللوجستية",
  "it": "الزواهد لحلول تكنولوجيا المعلومات",
  "clearance": "الزواهد للتخليص الجمركي",
  "contarcting": "الزواهد للمقاولات",
  "ar": "العربية",
  "en": "الانجليزية",
  "prag": "نحن الزاهدون ومن خلال تعدد أعمالهم يساهمون في نشر الوعي الإنتاجي والثقافة العملية لمجتمعنا ووطننا على حد سواء.",
  "f-qout": "تواصل معنا على الشبكات الاجتماعية:",
  "f-locat": "السعودية - الرياض - الواحة",
  "h-serv-btn": "عرض المزيد",
  "h-main-btn": "اقرأ أكثر",
  "h-header-1": "مجموعة الزواهد",
  "h-prag-1": "أنشأنا مؤسسة الزواهد في عام 1999 لتكون مؤسسة وطنية تهدف إلى تكوين نواة فعالة في قطاع الأعمال في المملكة العربية السعودية. بالخبرة والخبرة اللازمتين للإلمام بفاعلية العمل والإنتاج ، نحن الزاهدون ومن خلال تعدد أعمالهم يساهمون في نشر الوعي الإنتاجي والثقافة العملية لمجتمعنا ووطننا على حد سواء. 2030 من خلال تعدد مجالات ومجالات أعمالنا التي تفيد الفرد",
  "h-qoute-1": "واحدة من أكثر الشركات نشاطا وأكبر وريادة في المملكة العربية السعودية.",
  "h-message": "نسعى من خلال تعدد مجالات أعمالنا إلى دعم العديد من المفاهيم التي يحتاجها الأفراد والمجتمع وقطاع الأعمال. نريد دائمًا أن يكون لدينا بصمة مميزة للجودة والمصداقية ، وهي أهم قيمة نحرص دائمًا على الحفاظ عليها.",
  "h-vision": "نسعى من خلال تعدد مجالات أعمالنا إلى دعم العديد من المفاهيم التي يحتاجها الأفراد والمجتمع وقطاع الأعمال. نريد دائمًا أن يكون لدينا بصمة مميزة للجودة والمصداقية ، وهي أهم قيمة نحرص دائمًا على الحفاظ عليها.",
  "h-mission": "نسعى من خلال تعدد مجالات أعمالنا إلى دعم العديد من المفاهيم التي يحتاجها الأفراد والمجتمع وقطاع الأعمال. نريد دائمًا أن يكون لدينا بصمة مميزة للجودة والمصداقية ، وهي أهم قيمة نحرص دائمًا على الحفاظ عليها.",
  "h-qual1-haad": "حلول تكنولوجيا المعلومات والتسويق",
  "h-qual2-haad": "المقاولات والتخليص الجمركي",
  "h-qual3-haad": "خدمات الحراسة الأمنية والنقل",
  "h-qual1-date": "غداء قسم الموضة  2017 إلى الوقت الحاضر",
  "h-qual2-date": "التطوير  2010-2015",
  "h-qual3-date": "تأسيس  1999-2000",
  "h-qual1-prag": "لطالما طورت مؤسسة الزواهد وبحثت عن كل ما هو جديد ومفيد للمجتمع وقطاع الأعمال ، لذلك أطلقنا مؤخرًا أقسام التسويق في جهات أخرى وتقديم حلول تقنية المعلومات",
  "h-qual2-prag": "بعد أن قمنا بتغطية احتياجات النقل والأمن للآخرين ، قمنا بتطوير منظمتنا لاحتواء التخليص الجمركي والمقاولات ، لذلك عملنا على إنشاء فريق متخصص للقيام بهاتين الوظيفتين بجودة عالية وإتقان.",
  "h-qual3-prag": "بدأنا في التجهيز والتدريب والبحث عن شباب مؤهل وواعي يمكننا تدريبه وتوظيفه للحفاظ على أمن وسلامة المجتمع",
  "h-title-serv": "خدماتنا",
  "h-subtitle-serv": "ما اقدمه",
  "h-prag1-serv": "الركيزة الأساسية في مجال ومجال التشييد والبناء ، والأعمال الأساسية والبنية التحتية وأعمال الطرق",
  "h-prag2-serv": "نحن حريصون جدًا على خدمة عملائنا وتقديم أفضل خدماتنا لهم",
  "h-prag3-serv": "التخصص في مجال عملنا لتقديم أفضل الخدمات والتقيد بمواعيد التسليم",
  "h-prag4-serv": "تتميز بالكفاءة والخبرة والتميز.",
  "h-prag5-serv": "لدينا مبدأ التطوير المستمر لأحدث التقنيات وكذلك المساهمة في البحث العلمي والتواصل الاجتماعي",
  "h-medal1-serve": "الحماية والحراسة. - تحقق من مواقف السيارات والساحات الداخلية. تحقق من الأبواب والنوافذ وختم. فحص أي أدوات حماية. أدوات التفتيش التحذير. تحقق من مصادر الطاقة والاحتياطي الأمني. نواقص الفحص المحروسة والآمنة عند الضرورة. ولرصد حراس الأمن والوحدة الأسئلة التقليدية الشهيرة (متى أين وكيف ولماذا) في كل زيارة للمنشأة",
  "h-medal2-serve": "أجهزة سطح المكتب والكمبيوتر المحمول والأجهزة المحمولة خوادم جميع العلامات التجارية والنماذج وأنظمة التخزين والشبكات VoIP نظام الهاتف البريد الإلكتروني وقاعدة البيانات والويب وأنظمة الأجهزة المحمولة التحكم في الوصول وأنظمة الأمان وأنظمة التشغيل والإنتاجية نشر البرامج تخطيط موارد المؤسسات وقواعد البيانات والتخزين والنسخ الاحتياطي نشر البرامج تحليلات الأعمال & Enterprise Software تصميم برامج ألعاب الفيديو وتحريرها وتقديمها",
  "h-medal3-serve": "شركة سعودية مؤسسة الزواهد برأس مال سعودي 100٪ - يديرها شباب سعوديون بكفاءة عالية في خدمة العملاء والابتكار وتطوير النقل البري والترويج 00 مؤسسة الزواهد لجميع خدمات النقل المبرد والمجمدة والجافة والخدمات اللوجستية للعملاء في جميع المدن",
  "h-medal4-serve": "حرصاً على خدمة عملائنا وتقديم أفضل خدماتنا وضرورة التواصل معنا في العمل وسنجد أسرع إنجاز لمعاملات التخليص الجمركي وهذا يتطلب منا موقع ويب (إنترنت) حتى نخدم عملائنا ونسعى جاهدين لتقديم أفضل الخدمات تماشياً مع التطور السريع للحكومة الإلكترونية وتفعيل حساب خاص لخدمة alsdeld الآلية وتحويل تحصيل الرسوم الجمركية وبالتالي تسهيل المساهمة في العائدات في جمارك MAM Uncle Lei لتحقيق",
  "h-medal5-serve": "الاهتمام والعمل بشأن تفعيل نظام الطوارئ · توفير قاعدة بيانات ومعلومات حول طبيعة المعاهدة. · توفير وسيلة اتصال بهذه السرعة والمباشرة نحو النشوة الجنسية. · اعتماد لغة بسيطة للتواصل قصير وسريع وواضح · توفير أرقام لكل طالب أرى مساره أو حارسه · الإبلاغ السريع عن أي مصدر لخطر طبيعي أو مميت · يعد توقع حدوث المخاطر جزءًا مهمًا من أمننا موقع الأمة",
  "h-header-photo1": "معرض",
  "h-header-photo2": "الصور",
  "secure-header": "الزواهد للخدمات والحراسات الأمنية",
  "secure-prag" : "تم تصميم مؤسسة الزواهد للحراسة والخدمات الأمنية لتلبية حاجة الإنسان الفطرية للأمن والحماية والسلامة. تعتبر خدمات الحراسة والأمن من بين أهدافها حماية المنشآت في بيئة آمنة ومحصنة وخالية من المخاطر.",
  "secure-card-1-parg" : "نسعى في شركة الزواهد للحراسات الأمنية لتحقيق الأمن والأمان من خلال الخطط الموضوعة لتوفير خطط الأمن والسلامة التي تناسب المدارس والمستشفيات وتحويل الأموال",
  "secure-card-2-parg" : "نسعى دائمًا في حراس الأمن لدينا إلى حماية العنصر البشري ، وتطوير الخطط والاستراتيجيات الأمنية ، والإشراف الميداني الدوري ، وتوفير وسائل النقل والاتصال التي تعزز عملية الحماية والأمن ، والقدرة على إدارة الأزمات بشكل فعال ومباشر طوال 24 ساعة متواصلة. .",
  "secure-serve-icon-1" : "أمن وحراسة",
  "secure-serve-icon-2" : "نظام التحكم",
  "secure-serve-icon-3" : "تأمين المرافق",
  "secure-serve-icon-4" : "أبواب الأمان",
  "secure-serve-icon-5" : "مرافقة شخصية",
  "secure-serve-icon-6" : "تأمين القطاع المصرفي",
  "secure-serve-icon-7" : "أحداث آمنة",
  "secure-serve-icon-8" : "تأمين تحويل الأموال",
  "secure-contact1-header" : "طلب خدمة حراسة أمنية",
  "secure-contact2-header" : "سجل معنا الآن",
  "secure-contact1-parg" : "اختر من الزواهد الآن حارس أمن كامل: نقدم أفضل خدمات الحراسة الأمنية ، لدينا نظام متكامل من أنظمة المراقبة والتحكم ، يسعدنا تقديم الأفضل ، لدينا نظام تأمين للقطاع المصرفي وتحويلات الأموال ،",
  "secure-contact2-parg" : "إذا كنت تريد أن تكون أحد حراس الأمن لدينا: لديك التزام ومظهر لائق ؟، هل قوتك البدنية سليمة ؟، هل يمكنك الالتزام بالتدريب الاحترافي ؟، هل يمكنك اجتياز التقييم؟",
  "secure-cantact-btn" : "التفاصيل",
  "logi-header-caru":"الزواهد",
  "logi-header-caru2":"للشحن والخدمات اللوجستية",
  "logi-btn-caru1":"تواصل معنا",
  "logi-btn-caru2":"ابدأ الآن",
  "logi-nums-header":"99% عميل",
  "logi-nums-header1":"راضٍ",
  "logi-nums-header2":"منتجات مذهلة",
  "logi-nums-header3":"إجمالي العناصر المباعة",
  "logi-nums-header4":"مجموع الأرباح",
  "logi-prag1":"مرحبًا بكم في شركة الزواهد للشحن والخدمات اللوجستية ... واحدة من الشركات الرائدة في الشحن والخدمات اللوجستية المعترف بها على أنها موثوقة وآمنة ومعيار للحلول الذكية عالية المعايير في الشحن والشحن والخدمات اللوجستية في جميع أنحاء العالم ، مدعومة من قبل محترفين مدربين تدريباً عالياً وذوي خبرة ، ونحن نعمل باستمرار من أجل تحقيق رضا العملاء!",
  "logi-btn":"احصل على عرض أسعار",
  "logi-aou-left":"احصل على مزايا تستحق",
  "logi-aou-header":"نحن نقدم خدمات لوجستية لجميع قطاعات الصناعة الرئيسية تقريبًا بما في ذلك:",
  "logi-aou-icon1":"آلي",
  "logi-aou-icon2":"مواد كيميائية",
  "logi-aou-icon3":"بضائع المستهلكين",
  "logi-aou-icon4":"اعمال البناء",
  "logi-aou-icon5":"الدفاع والحكومة",
  "logi-aou-icon6":"الصناعات الغذائية",
  "logi-aou-icon7":"صناعي",
  "logi-aou-icon8":"تصنيع",
  "logi-aou-icon9":"النفط والغاز",
  "logi-aou-icon10":"فارما وعلوم الحياة",
  "logi-aou-icon11":"بيع بالتجزئة",
  "logi-aou-icon12":"تكنولوجيا",
  "logi-vision-prag":"أن يتم الاعتراف بها كمشغل جودة في مجال الشحن والخدمات اللوجستية العالمية من خلال تقديم حلول مبتكرة والعمل باستمرار من أجل تحسين معايير الصناعة ورضا العملاء والنمو المستقر والربحية. توفر باستمرار حلول الشحن والخدمات اللوجستية التي تلبي احتياجات العملاء الأساسيين والتجار والشاحنين والمرسل إليهم والموردين ، وتتجاوز التوقعات باستمرار.",
  "logi-mission-header1":"موقع المكتب",
  "logi-mission-header2":"ساعات العمل",
  "logi-mission-header3":"معلومات الاتصال",
  "logi-h1-prag":"المملكة العربية السعودية - الرياض - الواحة - الدور الأول",
  "logi-h2-prag1":"الأحد إلى الخميس:",
  "logi-h2-prag2":"الجمعة السبت :",
  "logi-h2-prag3":"مغلق",
  "logi-h2-prag4":"8 صباحاً - 5 مساءاً",
  "logi-h3-prag1":"هاتف:",
  "logi-h3-prag2":"بريد الالكتروني:",
  "logi-list-prag1":"لتقديم خدمات محطة واحدة لجميع متطلباتك اللوجستية وحركة الشحن الدولية.",
  "logi-list-prag2":"الحفاظ على رضا العملاء من خلال توفير منتجات عالية الجودة بأسعار تنافسية من أجل الحصول على حصة سوقية طموحة.",
  "logi-list-prag3":"العملاء هم شريان الحياة لأي عمل تجاري ونعمل باستمرار على تقوية علاقات عملائنا وتطوير علاقات جديدة. نحن نسعى جاهدين لتلبية وتجاوز توقعات العملاء من خلال تطوير وتقديم منتجات وخدمات جذابة ومبتكرة للغاية",
  "logi-list-prag4":"بذل جهود متواصلة لتحسين المنتجات والخدمات وتحقيق معايير الجودة العالية.",
  "logi-list-prag5":"الاستثمار في التكنولوجيا والموارد البشرية ، بناء مؤسسات عالمية مربحة.",
  "logi-list-prag6":"تعزيز مهارات ومعارف موظفيها من خلال التدريب وخلق بيئة مواتية للعمل.",
  "logi-list-prag7":"للحصول على عائد استثماري مناسب يتيح للمجموعة النمو والتوسع في أنشطتها الحالية والاستفادة من أنشطة جديدة.",
  "ceo-header":"رسالة الرئيس التنفيذي",
  "ceo-subhead":"شكرا جزيلا لكم لزيارة موقعنا على الانترنت",
  "ceo-prag1":"إنه لمن دواعي سروري أن أرحب بكم في موقع شركة الزواهد للشحن والخدمات اللوجستية ، فنحن هنا لبناء شركة كبيرة. شركة حققت أعلى مستويات رضا العملاء. مكان رائع للعمل ، مزود لحلول الشحن والخدمات اللوجستية وسلسلة التوريد عالية الجودة ، وهي شركة تتألف من محترفين بارزين ومتفانين وملتزمين بالعملاء. نحن هنا لبناء شركة نفخر بها جميعًا.",
  "ceo-prag2":"بصفتنا مزودًا عالميًا رائدًا للخدمات اللوجستية الشاملة ، فقد رسخنا أنفسنا بثبات على الخريطة العالمية كمقدمي خدمات لوجستية شاملة في كل جانب من جوانب الأعمال تقريبًا. لضمان استمرار نجاحنا ، عززنا مجموعة خدماتنا لضمان التميز في تعاملاتنا اليومية مع عملائنا. يتم أيضًا تعزيز أساسيات أعمالنا من خلال أحدث التقنيات بحيث تحصل قائمتنا المتزايدة من العملاء على خدمات أفضل. لدينا شبكة واسعة من السكان المحليين والوكلاء في الخارج الذين يضمنون أن عملياتنا التجارية تتحرك بشكل كامل إلى الأمام.",
  "logi-contact-haeder":"التقط احتياجاتك الآن!",
  "it-header-caru2":"سريعه وموثوق",
  "it-header-caru1":"خدمات",
  "it-header-caru3":"خصم يصل إلى 25٪",
  "it-btn-caru1":"إقتبس",
  "it-btn-caru2":"احصل على استشارة",
  "it-header":"نحن على الزواهد للمقاولات",
  "it-prag":"في عام 1999 أسس السيد إبراهيم رسلان العنزي مجموعة الزواهد. تتداول مجموعة الزواهد في قطاعات مختلفة مثل تكنولوجيا المعلومات والكمبيوتر والتسويق وحراس الأمن وقطاعات أخرى. لدى حلول الزواهد لتقنية المعلومات شراكات مع شركة الاتصالات السعودية ، وزين ، وموبايلي ومزود خدمة إنترنت رئيسي آخر. نتيجة لخبرتنا في سوق العمل السعودي وتكنولوجيا المعلومات ، توصلت الشركة إلى إعادة بيع خدمات الاتصالات وتكنولوجيا المعلومات التجارية وفقًا للائحة الاستثمار السعودية. منذ بدايتنا ، نحن منخرطون في التنمية الحضارية والصناعية والمعلوماتية والتكنولوجية من خلال تقديم خدمات أفضل لعملائنا. نحن نقدم أكثر من ستة عشر منتجًا من شركائنا الكرام لعملائنا كحلول أعمال متكاملة باستخدام البنية التحتية والأبراج ومراكز البيانات ومعدات شركاء الاتصالات. بالإضافة إلى المنتجات التقنية الأخرى ، في تطوير أعمالنا لتحقيق هدف رؤية 2030.",
  "it-header-2":"خدمات رائعة",
  "it-icon-1":"أجزاء الكمبيوتر",
  "it-icon-2":"منتجات برمجية",
  "it-icon-3":"تكنولوجيا المعلومات",
  "it-icon-4":"تقنيات سيسكو",
  "it-icon-5":"خدمة الإنترنت",
  "it-icon-6":"IP-VPN",
  "it-icon-7":"خدمة IP DiD / DoD",
  "it-icon-8":"L2VPN VPLS",
  "it-icon-9":"خدمات PLL",
  "it-header-3":"أحدث الأخبار",
  "it-subhead":"سلف يوم الدفع لشهرين هل لديك تاريخ ائتماني سيء؟ قد تكون بالضبط نوع الشخص الذي ظهر بعد الظهر",
  "it-person":"مشرف",
  "it-date":"18 يناير 2021",
  "it-subdate":"17 يناير 2021",
  "it-tag":"قروض يوم الدفع في الولايات المتحدة الأمريكية",
  "it-news-header1":"هل يمكن للأجور التي يمكن أن يكتسبها لي بعد الإفلاس؟",
  "it-news-header2":"قروض يوم الدفع المفترسة: أدخل على مسؤوليتك الشخصية",
  "it-news-header3":"توافق Moneytree على دفع مبلغ 500000 دولار لتبقى انتهاكات قرض يوم الدفع المزعومة",
  "it-news-header4":"تحقق دائمًا من قروض يوم الدفع لمدة ساعة واحدة بدون رصيد ، من المقرض المباشر",
  "it-news-header5":"تطبيق كاش لاند هو إجراء للقرض غير الورقي عبر الإنترنت ...",
  "it-news-prag1":"هل يمكن للأجور التي يمكن أن يكتسبها لي بعد الإفلاس؟ هل يمكن أن أجري المزخرف به بعد بنكي ...",
  "it-news-prag2":"قروض يوم الدفع المفترسة: أدخل على مسؤوليتك الشخصية .. هناك سبب لذلك هو يوم الدفع الجيد ...",
  "it-news-prag3":"توافق Moneytree على دفع مبلغ 500000 دولار لتبقى انتهاكات قرض يوم الدفع المزعومة Moneytree -loans-dev…",
  "it-news-prag4":"تحقق دائمًا من قروض يوم الدفع لمدة ساعة واحدة بدون رصيد ، من المقرض المباشر ، تقدم على الويب ...",
  "it-news-prag5":"يتيح لك تطبيق كاش لاند ، وهو إجراء للقرض غير الورقي عبر الإنترنت ، الاستفادة من القرص ...",
  "it-contact-header1":"الحفاظ على عملك",
  "it-contact-header2":"آمن!",
  "it-contact-header3":"الطريقة المعقولة",
  "it-contact-header4":"لإبقائك على اتصال",
  "it-contact-header5":"الي الحياة.",
  "it-contact-header6":"كن على",
  "it-contact-header7":"إتصال",
  "it-contact-input1":"مجال العمل",
  "it-contact-input2":"الشرح الخاص بك",
  "con-header-1":"تطوير كائن عقاري عالي الجودة",
  "con-header-2":"مواد ذات جودة وتكنولوجيا احترافية",
  "con-header-3":"نحن على الزواهد للمقاولات",
  "con-prag-1":"تعتبر شركة الزواهد للمقاولات من الركائز الأساسية في مجال ونطاق أعمال البناء والتعمير وأعمال البنية التحتية والبنية التحتية وأعمال الطرق ، لما تتمتع به من إمكانيات تنفيذية وكوادر هندسية وفنية وعمال مدربة ومهرة ومؤهلة للتنفيذ. الخطط الهندسية. المشاريع في القطاع الخاص ، ويرجع ذلك إلى الدعم الإداري والخطط المنهجية وتطوير قطاع المقاولات في الشركة ، حيث يؤكد قدرته الفعلية على تقديم خدماته المتعددة.",
  "con-header-4":"ما نقدمه",
  "con-send":"أرسل رسالتك وسنرد قريبًا",
  "con-card-title1":"البناء والتعمير",
  "con-card-title2":"البنية الاساسية",
  "con-card-title3":"الصيانة والنظافة",
  "con-card-title4":"التصاميم والديكور",
  "con-card-title5":"الزراعة",
  "con-card-text":"مواد ذات جودة وتكنولوجيا احترافية",
  "con-select1":"البناء والتعمير",
  "con-select2":"البنية الاساسية",
  "con-select3":"الصيانة والنظافة",
  "con-select4":"التصاميم والديكور",
  "con-select5":"الزراعة",
  "clear-header":"اطلب تخليصك الجمركي الآن!",
  "clear-icon-1":"السرعة والأمان",
  "clear-icon-2":"أسعار منافسة",
  "clear-icon-3":"متاح 24/7",
  "clear-prag-1":"التخصص في مجال العمل لتقديم أفضل الخدمات ودقة في مواعيد التسليم والاستلام",
  "clear-prag-2":"نحن شركة الزواهد للتخليص الجمركي إحدى الشركات الرائدة في مجال تقديم الخدمات الجمركية في المملكة العربية السعودية. التميز في مجال التخليص الجمركي وخاصة الجوي. واجهتنا مألوفة ومشرقة ومعروفة للعملاء. اسعارنا مميزة. خدماتنا دقيقة. التعاون بين العملاء ومكتبنا هو نهج للمصداقية. الزواهد للتخليص الجمركي هي النافذة الحقيقية على ساحل العالم",
  "clear-prag-3":"عروضنا وقائمة أسعارنا لما نقدمه من خدمات مميزة ومكاتبنا عبارة عن خلايا لشركات متعددة ذات اختصاصات مختلفة مثل النقل العام ونقل المهام والبضائع مما يسهل سرعة التسليم في الرياض ومناطق أخرى في المنطقة المملكة حيث نوفر فريق عمل متكامل من السعوديين بمهنية في هذا المجال وندعم مبدأها القوي المتمثل في الطموح والمثابرة في الأداء والعمل الموكول إلينا وتضافر الجهود والمصداقية في العمل والتاريخ والسمعة الطيبة والإنجاز يؤهلنا لبناء قاعدة عريضة وثابتة من العملاء الذين يسعدنا خدمتهم وإرضائهم",
  "clear-feature-header1":"ميزات حصرية",
  "clear-feature-header2":"التخليص الجمركي",
  "clear-feature-header3":"الشحن الجوي",
  "clear-feature-header4":"وسائل النقل",
  "clear-feature-header5":"تخزين",
  "clear-feature-prag":"نحن نساهم بخدمات جيدة جدًا للتخليص الجمركي مع أشخاص سعوديين محترفين",
  "project":"مشروع",
  "win":"فائز",
  "subscriber":"مشترك",
  "clear-contact-header1":"شاهد بعض من أفضل مشاريعنا!",
  "clear-contact-header2":"اسألنا عن التخليص الجمركي الآن!",
  "clear-contact-input1":"نوع الشحنة",
  "clear-contact-input2":"بلد المصدر",
  "clear-contact-input3":"مسافة",
  "clear-contact-input4":"الكمية",
  "clear-contact-input5":"الوزن",
  "clear-contact-input6":"العرض",
  "clear-contact-input7":"الارتفاع",
  "secur-serv1":"حارس شخصي",
  "secur-serv2":"مناسبات",
  "secur-serv3":"شركات",
  "secur-serv4":"المصانع",
  "secur-serv5":"المؤسسات",
  "secur-serv6":"وقت الصباح",
  "secur-serv7":"فترة المساء",
  "secur-serv8":"فترة الليل"
}