{
  // root
  "message-header": "OUR MESSAGE",
  "mission-header": "OUR MISSION",
  "vision-header": "OUR VISION",
  "subm":"SUBMIT",
  "name":"NAME",
  "phone":"PHONE NUMBER",
  "comment":"COMMENT OR MESSAGE",
  "mail":"EMAIL",
  "radio":"Service you Intersted with",
  "select":"CHOOSE YOUR SERVICE REQUEST",
  // header
  "home": "HOME",
  "services": "OUR SERVICES",
  "contact": "CONTACT US",
  "security": "ALzawahed For Services & Security Guards",
  "logistics": "ALzawahed For Freight & Logistics",
  "it": "ALzawahed IT Solutions",
  "clearance": "ALzawahed For Customs Clearance",
  "contarcting": "ALzawahed For Contarcting",
  "ar": "Arabic",
  "en": "English",
  //footer
  "prag": "we are the ascetics and through the multiplicity of their work, they contribute to spreading the production awareness and the practical culture of our society and our homeland alike.",
  "f-qout": "Get connected with us on social networks:",
  "f-locat": " Saudi arabia - Riyadh - Alwaha",
  // home
  "h-serv-btn": "VIEW MORE",
  "h-main-btn": "READ MORE",
  "h-header-1": "Alzawahed Groupe",
  "h-prag-1": "We established the Al-Zawahid Foundation in 1999 to be a national institution whose aim is to form an effective nucleus in the business sector in the Kingdom of Saudi Arabia. With the experience and expertise necessary to be aware of the effectiveness of work and production, we are the ascetics and through the multiplicity of their work, they contribute to spreading the production awareness and the practical culture of our society and our homeland alike. 2030 through the multiplicity of our domains and areas of our business that benefit the individual",
  "h-qoute-1": " One of the most active, largest and leading company in Saudi Arabia.",
  "h-message": "We seek through the multiplicity of our business fields to support many of the concepts that individuals, society and the business sector need. We always want to have a distinctive imprint of quality and credibility, which is the most important value that we always care to maintain.",
  "h-vision": "We seek through the multiplicity of our business fields to support many of the concepts that individuals, society and the business sector need. We always want to have a distinctive imprint of quality and credibility, which is the most important value that we always care to maintain.",
  "h-mission": "We seek through the multiplicity of our business fields to support many of the concepts that individuals, society and the business sector need. We always want to have a distinctive imprint of quality and credibility, which is the most important value that we always care to maintain.",
  "h-qual1-haad": "IT Solutions and Marketing",
  "h-qual2-haad": "Constructions and Custom clearance",
  "h-qual3-haad": "Security Guard Services and Transportation",
  "h-qual1-date": "Lunch Trendy Department | 2017-Present",
  "h-qual2-date": "Development | 2010-2015",
  "h-qual3-date": "Stablishing | 1999-2000",
  "h-qual1-prag": "Al-Zawahid Foundation has always developed and searched for everything new and useful for society and the business sector, so we recently launched the marketing departments at others and providing IT solutions",
  "h-qual2-prag": "After we covered the transportation and security needs of others, we developed our organization to contain customs clearance and contracting, so we worked to establish a specialized team to carry out these two jobs with high quality and mastery.",
  "h-qual3-prag": "We began to equip, train and search for qualified and conscious youth who we can train and employ to maintain the security and safety of society",
  "h-title-serv": "Services",
  "h-subtitle-serv": "What I Ofer",
  "h-prag1-serv": "Fundamental pillar in the realm and scope of construction and building, basic and infrastructure works and road works",
  "h-prag2-serv": "Characterized by efficiency, experience and excellence.",
  "h-prag3-serv": "Specialization in the area of our work to provide the best of services and punctuality in the timing of delivery",
  "h-prag4-serv": "we are very keen in serving our customers and provide them with best of our services",
  "h-prag5-serv": "We have the principle of continuous development of the latest technologies as well as contributing to scientific research and social communication",
  "h-medal1-serve": "Protection and guard. Check parking and internal squares. Check doors and Windows and seal. Examination of any protection tools. Inspection tools warning. Check power sources and security reserve. Guarded and secure screening deficiencies where necessary. And to monitor the security guards and unit questions traditional famous ( When where how and why ) In every visit to the facility",
  "h-medal2-serve": "Desktop, Laptop, Mobile devices Servers All Brands & Models , Storage and Network Systems VoIP Phone System Email, Database, Web, and Mobile Systems Access Control and Security Systems Operating Systems & Productivity Software Publishing ERP ,Database, Storage & Backup Software Publishing Business Analytics & Enterprise Software Video Game Software Design, Editing & Rendering Software",
  "h-medal3-serve": "A Saudi Corporation alzawahed Corporation 100% Saudi capital - managed by Saudi youths with high efficiency of their customer service, innovation and the development of road transport and promotion 00 Alzawahed Foundation of all transport services the radiator, frozen, dry and logistics services for customers in all cities",
  "h-medal4-serve": "to keen serve our customers and provide the best of our services and need to contact us at work and we will find the fastest completion of customs clearance transactions this requires us Web site (Internet) until we serve our customers and strive to provide the best services in line with the rapid development of e-Government and the activation of a special account for automated alsdeld service and conversion of the collection of customs duties and thus facilitate contribute proceeds at MAM Uncle Lei customs to achieve",
  "h-medal5-serve": "Attention and action on the operationalization of the emergency regime · Provide database and information about the nature of the Treaty. · Provide a means of communication so rapid and direct towards an orgasm. · The adoption of simple language to communicate short and quick and clear · Provide each student numbers I see his fairway or Ranger · Quickly reporting any source t natural or mortal threat · Forecast of occurrence of risk is an important part of the security of the us nation website",
  "h-header-photo1": "Photo",
  "h-header-photo2": "Gallery",
  // secure
  "secure-header": "Alzawahed for Services and Security Guards",
  "secure-prag" : "Al-Zawahid Institution for Guarding and Security Services has been designed to meet the human instinctive need for security, protection and safety. Guard and security services are among its goals to protect facilities in a safe, fortified and risk-free environment.",
  "secure-card-1-parg" : "We strive in Al Zawahid for Security Guards to achieve security and safety through the plans that are put in place to provide security and safety Plans that suit schools and hospitals and the transfer of money",
  "secure-card-2-parg" : "In our security guards, we always strive to protect the human element, develop security plans and strategies, periodic field supervision, provide means of transport and communication that enhance the protection and security process, the ability to effectively and directly manage crises throughout a continuous 24",
  "secure-serve-icon-1" : "Security and guarding",
  "secure-serve-icon-2" : "Control system",
  "secure-serve-icon-3" : "Securing facilities",
  "secure-serve-icon-4" : "Security doors",
  "secure-serve-icon-5" : "Personal escort",
  "secure-serve-icon-6" : "Securing the banking sector",
  "secure-serve-icon-7" : "Secure events",
  "secure-serve-icon-8" : "Secure the transfer of funds",
  "secure-contact1-header" : "Request a security guard service",
  "secure-contact2-header" : "Register with us now",
  "secure-contact1-parg" : "Choose Al-Zawahed now and secure full security guard: We provide the best security guard services, We have an integrated system of monitoring and control systems, We are happy to provide Best, We have an insurance system for the banking sector and money transfers,",
  "secure-contact2-parg" : "If you want to be one of our security guards, You have commitment and a decent appearance?, Is your physical strength intact?, Can you commit to professional training?, Can you pass the assessment?",
  "secure-cantact-btn" : "DETAILS",
  // logistics
  "logi-header-caru":"Alzawahed for",
  "logi-header-caru2":"Freight & Logistics",
  "logi-btn-caru1":"CONTACT",
  "logi-btn-caru2":"GET STARTED",
  "logi-nums-header":"99% Customer",
  "logi-nums-header1":"Satisfaction",
  "logi-nums-header2":"Amazing Products",
  "logi-nums-header3":"Total Item Sold",
  "logi-nums-header4":"Total Earning",
  "logi-prag1":"Welcome to Alzawahed Freight & Logistics … one of the leading Freight & logistics company recognized  as reliable, safe and benchmark for high standards smart solutions in shipping, freight and Logistics  across the world, empowered by a highly trained and experienced professionals,  we constantly work towards  achieving customer delight!",
  "logi-btn":"GET YOUR QOUTE",
  "logi-aou-left":"Get Benefits worth",
  "logi-aou-header":"We provide logistics services to virtually all key industry sectors including:",
  "logi-aou-icon1":"Automative",
  "logi-aou-icon2":"Chemicals",
  "logi-aou-icon3":"Consumer goods",
  "logi-aou-icon4":"Constructions",
  "logi-aou-icon5":"Defense & Government",
  "logi-aou-icon6":"Food industry",
  "logi-aou-icon7":"Industrial",
  "logi-aou-icon8":"Manufacturing",
  "logi-aou-icon9":"Oil & Gas",
  "logi-aou-icon10":"Pharma & Life Science",
  "logi-aou-icon11":"Retail",
  "logi-aou-icon12":"Technology",
  "logi-vision-prag":"To be recognized as a quality operator in the Global Freight & logistics arena by offering innovative solutions and constantly work towards improving industry standards, customer satisfaction, stable growth and profitability To be valued as a global leading strategic business partner & develop results-oriented workforce that consistently provides freight & logistics solutions that meet Principal, Traders, Shippers, Consignees and Vendors needs, & continuously exceed the expectations.",
  "logi-mission-header1":"Office location",
  "logi-mission-header2":"Opening Hours",
  "logi-mission-header3":"Contact Info",
  "logi-h1-prag":"Saudi Arabia -Riyadh-Alwaha-1st floor",
  "logi-h2-prag1":"Sunday to Thursday :",
  "logi-h2-prag2":"Friday-Saturday :",
  "logi-h2-prag3":"Closed",
  "logi-h2-prag4":"8 Am - 5 Pm",
  "logi-h3-prag1":"Phone:",
  "logi-h3-prag2":"Email:",
  "logi-list-prag1":"To offer “ONE STOP SERVICES” for all your Logistics requirements and International cargo movement.",
  "logi-list-prag2":"Sustaining customer satisfaction by providing quality products at competitive prices in order to capture ambitious market share.",
  "logi-list-prag3":"Customers are the life line for any business and we constantly work towards strengthening our customer relationships and developing newer ones. We strive to meet and exceed customer expectations by developing and delivering highly attractive and innovative products and services",
  "logi-list-prag4":"Exerting continuous effort to improve products and services and attain high quality standards.",
  "logi-list-prag5":"Investing in technology and human resources, Building a Global profitable enterprises.",
  "logi-list-prag6":"Promoting the skills and knowledge of its employees through training and creating conducive environment for work.",
  "logi-list-prag7":"To gain a suitable investment return that allows the Group to grow and expand in its present activities and tap new ones.",
  "ceo-header":"CEO Message",
  "ceo-subhead":"Thank you very much for visiting our website",
  "ceo-prag1":"It gives enormous pleasure to welcome you to the website of Alzawahed Freight and Logistics, We are here to build  a great company. A company that has achieved the highest levels of customer satisfaction. A great place to work, a  provider of high quality freight, logistics and supply chain solutions, a company composed of dedicated, accomplished  professionals, committed to customer. We are here to build a company in which we can all take great pride.",
  "ceo-prag2":"As a leading total global logistics provider, we have established ourselves firmly on the global map as total logistics providers in virtually every aspect of the business. To ensure our continued success, we have beefed-up our service portfolio to ensure excellence in our day-to-day dealings  with our customers. Our business fundamentals are also reinforced by cutting-edge technology so much so that our growing  list of customers get better services We have an extensive network of locals and overseas agents who ensure our business operations move full sail ahead.",
  "logi-contact-haeder":"Pick up your needs NOW!",
  // it
  "it-header-caru1":"Quick and Reliable",
  "it-header-caru2":"Services",
  "it-header-caru3":"Up to 25% off",
  "it-btn-caru1":"GET A QOUTE",
  "it-btn-caru2":"GET A CONSULTATION",
  "it-header-1":"We are on Alzawahed contracting",
  "it-prag":"In 1999 Mr. Ibrahim Raslan Alenazi has founder Al-Zawahed Group. Alzawahed group is trading in various sectors e.g., IT, computer, marketing, security guards, and other sectors. Al Zawahed IT solution has partnerships with STC, Zain, Mobily and other major ISP. As a result of our experience in the Saudi labor market and information technology, the company reached the re-sale of business telecommunications and IT services according to the Saudi investment regulation. Since our start, we are engaged in the civilizational, industrial, informational and Technology development by providing better services to our clients. We offer more than sixteen products from our valuable partners to our customers as integrated business solutions using the infrastructure, towers, Data Center and equipment of telecom partners. In addition to others technology products, in -developing our business to fulfill the goal of the 2030 vision.",
  "it-header-2":"Awesome Services",
  "it-icon-1":"Computer Hardware",
  "it-icon-2":"Software Product",
  "it-icon-3":"Information Technology",
  "it-icon-4":"Cisco Technology",
  "it-icon-5":"Internet Access",
  "it-icon-6":"IP-VPN",
  "it-icon-7":"IP DiD/DoD Service",
  "it-icon-8":"L2VPN VPLS",
  "it-icon-9":"PLL Service",
  "it-header-3":"Latest News",
  "it-subhead":"2 month payday advances Have you got a foul credit history? You may be exactly the type of one who the afternoon",
  "it-person":"admin",
  "it-date":"January 18, 2021",
  "it-subdate":"January 17, 2021",
  "it-tag":"usa payday loans",
  "it-news-header1":"Can wages which can be my Garnished After Bankruptcy?",
  "it-news-header2":"Predatory payday loans: Enter at your own personal risk",
  "it-news-header3":"Moneytree Agrees to pay for $500,000 to remain Alleged Payday Loan Violations",
  "it-news-header4":"one hour Payday Loans with No Credit always Check, from the Direct Lender",
  "it-news-header5":"cashland application that is online paperless loan procedure ...",
  "it-news-prag1":"Can wages which can be my Garnished After Bankruptcy? Can wages which are my Garnished After Bankru…",
  "it-news-prag2":"Predatory payday loans: Enter at your own personal risk ThereвЂ™s a reason that is good payday…",
  "it-news-prag3":"Moneytree Agrees to pay for $500,000 to remain Alleged Payday Loan Violations Moneytree -loans-dev …",
  "it-news-prag4":"one hour Payday Loans with No Credit always Check, from the Direct Lender Apply On The Web Fil…",
  "it-news-prag5":"cashland application that is online paperless loan procedure allows you to get use of the s Discove…",
  "it-contact-header1":"Keeping your work",
  "it-contact-header2":"Safe!",
  "it-contact-header3":"The Affordable Way",
  "it-contact-header4":"To Keep You Connected",
  "it-contact-header5":"To Life.",
  "it-contact-header6":"GET IN",
  "it-contact-header7":"TOUCH",
  "it-contact-input1":"Business Domain",
  "it-contact-input2":"Your Explanation"
}